["В белом плаще с кровавым подбоем, шаркающей кавалерийской походкой, ранним утром четырнадцатого числа весеннего месяца нисана в крытую колоннаду между двумя крыльями дворца ирода великого вышел прокуратор Иудеи Понтий Пилат.", "Более всего на свете прокуратор ненавидел запах розового масла, и все теперь предвещало нехороший день, так как запах этот начал преследовать прокуратора с рассвета.", "\"Да, нет сомнений! Это она, опять она, непобедимая, ужасная болезнь гемикрания, при которой болит полголовы. От нее нет средств, нет никакого спасения. Попробую не двигать головой\".", "На мозаичном полу у фонтана уже было приготовлено кресло, и прокуратор, не глядя ни на кого, сел в него и протянул руку в сторону.", "Секретарь почтительно вложил в эту руку кусок пергамента. Не удержавшись от болезненной гримасы, прокуратор искоса, бегло проглядел написанное, вернул пергамент секретарю и с трудом проговорил:", "И сейчас же с площадки сада под колонны на балкон двое легионеров ввели и поставили перед креслом прокуратора человека лет двадцати семи. Этот человек был одет в старенький и разорванный голубой хитон.", "Прокуратор при этом сидел как каменный, и только губы его шевелились чуть-чуть при произнесении слов. Прокуратор был как каменный, потому что боялся качнуть пылающей адской болью головой.", "Всем показалось, что на балконе потемнело, когда кентурион, командующий особой кентурией, Марк, прозванный Крысобоем, предстал перед прокуратором.", "Крысобой был на голову выше самого высокого из солдат легиона и настолько широк в плечах, что совершенно заслонил еще невысокое солнце.", "И все, кроме неподвижного прокуратора, проводили взглядом Марка Крысобоя, который махнул рукою арестованному, показывая, что тот должен следовать за ним.", "Крысобоя вообще все провожали взглядами, где бы он ни появлялся, из-за его роста, а те, кто видел его впервые, из-за того еще, что лицо кентуриона было изуродовано: нос его некогда был разбит ударом германской палицы.", "Простучали тяжелые сапоги Марка по мозаике, связанный пошел за ним бесшумно, полное молчание настало в колоннаде, и слышно было, как ворковали голуби на площадке сада у балкона, да еще вода пела замысловатую приятную песню в фонтане.", "Прокуратору захотелось подняться, подставить висок под струю и так замереть. Но он знал, что и это ему не поможет.", "Выведя арестованного из-под колонн в сад. Крысобой вынул из рук у легионера, стоявшего у подножия бронзовой статуи, бич и, несильно размахнувшись, ударил арестованного по плечам. Движение кентуриона было небрежно и легко, но связанный мгновенно рухнул наземь, как будто ему подрубили ноги, захлебнулся воздухом, краска сбежала с его лица и глаза обессмыслились. Марк одною левою рукой, легко, как пустой мешок, вздернул на воздух упавшего, поставил его на ноги и заговорил гнусаво, плохо выговаривая арамейские слова:", "Вспухшее веко приподнялось, подернутый дымкой страдания глаз уставился на арестованного. Другой глаз остался закрытым.", "Удивление выразилось на лице секретаря, сгорбившегося над низеньким столом и записывающего показания. Он поднял голову, но тотчас же опять склонил ее к пергаменту.", "Наступило молчание. Теперь уже оба больных глаза тяжело глядели на арестанта.", "Секретарь перестал записывать и исподтишка бросил удивленный взгляд, но не на арестованного, а на прокуратора.", "Не зная, как ответить на это, секретарь счел нужным повторить улыбку Пилата.", "Все еще скалясь, прокуратор поглядел на арестованного, затем на солнце, неуклонно подымающееся вверх над конными статуями гипподрома, лежащего далеко внизу направо, и вдруг в какой-то тошной муке подумал о том, что проще всего было бы изгнать с балкона этого странного разбойника, произнеся только два слова: \"Повесить его\". Изгнать и конвой, уйти из колоннады внутрь дворца, велеть затемнить комнату, повалиться на ложе, потребовать холодной воды, жалобным голосом позвать собаку Банга, пожаловаться ей на гемикранию. И мысль об яде вдруг соблазнительно мелькнула в больной голове прокуратора.", "Он смотрел мутными глазами на арестованного и некоторое время молчал, мучительно вспоминая, зачем на утреннем безжалостном Ершалаимском солнцепеке стоит перед ним арестант с обезображенным побоями лицом, и какие еще никому не нужные вопросы ему придется задавать.", "И тут прокуратор подумал: \"О, боги мои! Я спрашиваю его о чем-то ненужном на суде... Мой ум не служит мне больше...\" И опять померещилась ему чаша с темною жидкостью.", "Пилат поднял мученические глаза на арестанта и увидел, что солнце уже довольно высоко стоит над гипподромом, что луч пробрался в колоннаду и подползает к стоптанным сандалиям Иешуа, что тот сторонится от солнца.", "Тут прокуратор поднялся с кресла, сжал голову руками, и на желтоватом его бритом лице выразился ужас. Но он тотчас же подавил его своею волею и вновь опустился в кресло.", "Арестант же тем временем продолжал свою речь, но секретарь ничего более не записывал, а только, вытянув шею, как гусь, старался не проронить ни одного слова.", "Секретарь думал теперь только об одном, верить ли ему ушам своим или не верить. Приходилось верить.", "Один из конвойных легионеров стукнул копьем, передал его другому, подошел и снял веревки с арестанта. Секретарь поднял свиток, решил пока что ничего не записывать и ничему не удивляться.", "Круто, исподлобья Пилат буравил глазами арестанта, и в этих глазах уже не было мути, в них появились всем знакомые искры.", "В это время в колоннаду стремительно влетела ласточка, сделала под золотым потолком круг, снизилась, чуть не задела острым крылом лица медной статуи в нише и скрылась за капителью колонны. Быть может, ей пришла мысль, вить там гнездо.", "В течение ее полета в светлой теперь и легкой голове прокуратора сложилась формула. Она была такова: игемон разобрал дело бродячего философа Иешуа по кличке Га-Ноцри, и состава преступления в нем не нашел.", "Крылья ласточки фыркнули над самой головой игемона, птица метнулась к чаше фонтана и вылетела на волю. Прокуратор поднял глаза на арестанта и увидел, что возле того столбом загорелась пыль.", "Прочитав поданное, он еще более изменился в лице. Темная ли кровь прилила к шее и лицу или случилось что-либо другое, но только кожа его утратила желтизну, побурела, а глаза как будто провалились.", "Опять-таки виновата была, вероятно, кровь, прилившая к вискам и застучавшая в них, только у прокуратора что-то случилось со зрением. Так, померещилось ему, что голова арестанта уплыла куда-то, а вместо нее появилась другая.", "Мысли понеслись короткие, бессвязные и необыкновенные: \"Погиб!\", потом: \"Погибли!..\" И какая-то совсем нелепая среди них о каком-то долженствующем непременно быть - и с кем?! - бессмертии, причем бессмертие почему-то вызывало нестерпимую тоску.", "Пилат напрягся, изгнал видение, вернулся взором на балкон, и опять перед ним оказались глаза арестанта.", "Никто не знает, что случилось с прокуратором Иудеи, но он позволил себе поднять руку, как бы заслоняясь от солнечного луча, и за этой рукой, как за щитом, послать арестанту какой-то намекающий взор.", "Секретарь, стараясь не проронить ни слова, быстро чертил на пергаменте слова.", "Конвой поднял копья и, мерно стуча подкованными калигами, вышел с балкона в сад, а за конвоем вышел и секретарь.", "Молчание на балконе некоторое время нарушала только песня воды в фонтане. Пилат видел, как вздувалась над трубочкой водяная тарелка, как отламывались ее края, как падали струйками.", "И когда секретарь и конвой вернулись на свои места, Пилат объявил, что утверждает смертный приговор, вынесенный в собрании Малого Синедриона преступнику Иешуа Га-Ноцри, и секретарь записал сказанное Пилатом.", "Через минуту перед прокуратором стоял Марк Крысобой. Ему прокуратор приказал сдать преступника начальнику тайной службы и при этом передать ему распоряжение прокуратора о том, чтобы Иешуа Га-Ноцри был отделен от других осужденных, а также о том, чтобы команде тайной службы было под страхом тяжкой кары запрещено о чем бы то ни было разговаривать с Иешуа или отвечать на какие-либо его вопросы.", "Затем перед прокуратором предстал стройный, светлобородый красавец со сверкающими на груди львиными мордами, с орлиными перьями на гребне шлема, с золотыми бляшками на портупее меча, в зашнурованной до колен обуви на тройной подошве, в наброшенном н.", "Тогда прокуратор распорядился, чтобы легат выделил из римской когорты две кентурии.", "Когда легат покинул балкон, прокуратор приказал секретарю пригласить президента Синедриона, двух членов его и начальника храмовой стражи Ершалаима во дворец, но при этом добавил, что просит устроить так, чтобы до совещания со всеми этими людьми он мог говорить с президентом раньше и наедине.", "Приказания прокуратора были исполнены быстро и точно, и солнце, с какой-то необыкновенною яростью сжигавшее в эти дни Ершалаим, не успело еще приблизиться к своей наивысшей точке, когда на верхней террасе сада у двух мраморных белых львов, стороживших лестницу, встретились прокуратор и исполняющий обязанности президента Синедриона первосвященник иудейский Иосиф Каифа.", "В саду было тихо. Но, выйдя из-под колоннады на заливаемую солнцем верхнюю площадь сада с пальмами на чудовищных слоновых ногах, площадь, с которой перед прокуратором развернулся весь ненавистный ему Ершалаим с висячими мостами, крепостями и - самое главное - с не поддающейся никакому описанию глыбой мрамора с золотою драконовой чешуею вместо крыши - храмом Ершалаимским, - острым слухом уловил прокуратор далеко и внизу, там, где каменная стена отделяла нижние террасы дворцового сада от городской площади, низкое ворчание, над которым взмывали по временам слабенькие, тонкие не то стоны, не то крики.", "Прокуратор понял, что там на площади уже собралась несметная толпа взволнованных последними беспорядками жителей Ершалаима, что эта толпа в нетерпении ожидает вынесения приговора и что в ней кричат беспокойные продавцы воды.", "Прокуратор начал с того, что пригласил первосвященника на балкон, с тем чтобы укрыться от безжалостного зноя, но Каифа вежливо извинился и объяснил, что сделать этого не может. Пилат накинул капюшон на свою чуть лысеющую голову и начал разговор. Разговор этот шел по-гречески.", "Пилат сказал, что он разобрал дело Иешуа Га-Ноцри и утвердил смертный приговор.", "Таким образом, к смертной казни, которая должна совершиться сегодня, приговорены трое разбойников: Дисмас, Гестас, Вар-равван и, кроме того, этот Иешуа Га-Ноцри.", "Итак, прокуратор желает знать, кого из двух преступников намерен освободить Синедрион: Вар-раввана или Га-Ноцри? Каифа склонил голову в знак того, что вопрос ему ясен, и ответил:", "Прокуратор хорошо знал, что именно так ему ответит первосвященник, но задача его заключалась в том, чтобы показать, что такой ответ вызывает его изумление.", "Пилат это и сделал с большим искусством. Брови на надменном лице поднялись, прокуратор прямо в глаза поглядел первосвященнику с изумлением.", "Пилат объяснился. Римская власть ничуть не покушается на права духовной местной власти, первосвященнику это хорошо известно, но в данном случае налицо явная ошибка. И в исправлении этой ошибки римская власть, конечно, заинтересована.", "В самом деле: преступления Вар-раввана и Га-Ноцри совершенно не сравнимы по тяжести.", "В силу всего изложенного прокуратор просит первосвященника пересмотреть решение и оставить на свободе того из двух осужденных, кто менее вреден, а таким, без сомнения, является Га-Ноцри. Итак?", "Каифа прямо в глаза посмотрел Пилату и сказал тихим, но твердым голосом, что Синедрион внимательно ознакомился с делом и вторично сообщает, что намерен освободить Вар-раввана.", "Все было кончено, и говорить более было не о чем. Га-Ноцри уходил навсегда, и страшные, злые боли прокуратора некому излечить; от них нет средства, кроме смерти. Но не эта мысль поразила сейчас Пилата.", "Пилат прогнал эту мысль, и она улетела в одно мгновение, как и прилетела. Она улетела, а тоска осталась необъясненной, ибо не могла же ее объяснить мелькнувшая как молния и тут же погасшая какая-то короткая другая мысль: \"Бессмертие...", "Тут он оглянулся, окинул взором видимый ему мир и удивился происшедшей перемене. Пропал отягощенный розами куст, пропали кипарисы, окаймляющие верхнюю террасу, и гранатовое дерево, и белая статуя в зелени, да и сама зелень.", "Он холодною влажною рукою рванул пряжку с ворота плаща, и та упала на песок.", "Темные глаза первосвященника блеснули, и, не хуже, чем ранее прокуратор, он выразил на своем лице удивление.", "Пилат мертвыми глазами посмотрел на первосвященника и, оскалившись, изобразил улыбку.", "Лицо первосвященника покрылось пятнами, глаза горели. Он, подобно прокуратору, улыбнулся, скалясь, и ответил:", "Каифа смолк, и прокуратор услыхал опять как бы шум моря, подкатывающего к самым стенам сада Ирода великого. Этот шум поднимался снизу к ногам и в лицо прокуратору. А за спиной у него, там, за крыльями дворца, слышались тревожные трубные сигналы, тяжкий хруст сотен ног, железное бряцание, - тут прокуратор понял, что римская пехота уже выходит, согласно его приказу, стремясь на страшный для бунтовщиков и разбойников предсмертный парад.", "В изысканных выражениях извинившись перед первосвященником, он попросил его присесть на скамью в тени магнолии и обождать, пока он вызовет остальных лиц, нужных для последнего краткого совещания, и отдаст еще одно распоряжение, связанное с казнью.", "Каифа вежливо поклонился, приложив руку к сердцу, и остался в саду, а Пилат вернулся на балкон. Там ожидавшему его секретарю он велел пригласить в сад легата легиона, трибуна когорты, а также двух членов Синедриона и начальника храмовой стражи, ожидавших вызова на следующей нижней террасе сада в круглой беседке с фонтаном. К этому Пилат добавил, что он тотчас выйдет и сам, и удалился внутрь дворца.", "Пока секретарь собирал совещание, прокуратор в затененной от солнца темными шторами комнате имел свидание с каким-то человеком, лицо которого было наполовину прикрыто капюшоном, хотя в комнате лучи солнца и не могли его беспокоить. Свидание это было чрезвычайно кратко. Прокуратор тихо сказал человеку несколько слов, после чего тот удалился, а Пилат через колоннаду прошел в сад.", "Там в присутствии всех, кого он желал видеть, прокуратор торжественно и сухо подтвердил, что он утверждает смертный приговор Иешуа Га-Ноцри, и официально осведомился у членов Синедриона о том, кого из преступников угодно оставить в живых. Получив ответ, что это - Вар-равван, прокуратор сказал:", "Тут все присутствующие тронулись вниз по широкой мраморной лестнице меж стен роз, источавших одуряющий аромат, спускаясь все ниже и ниже к дворцовой стене, к воротам, выходящим на большую, гладко вымощенную площадь, в конце которой виднелись колонны и статуи Ершалаимского ристалища.", "Лишь только группа, выйдя из сада на площадь, поднялась на обширный царящий над площадью каменный помост, Пилат, оглядываясь сквозь прищуренные веки, разобрался в обстановке. То пространство, которое он только что прошел, то есть пространство от дворцовой стены до помоста, было пусто, но зато впереди себя Пилат площади уже не увидел - ее съела толпа. Она залила бы и самый помост, и то очищенное пространство, если бы тройной ряд себастийских солдат по левую руку Пилата и солдат итурейской вспомогательной когорты по правую - не держал ее.", "Итак, Пилат поднялся на помост, сжимая машинально в кулаке ненужную пряжку и щурясь. Щурился прокуратор не оттого, что солнце жгло ему глаза, нет! Он не хотел почему-то видеть группу осужденных, которых, как он это прекрасно знал, сейчас вслед за ним возводят на помост.", "Лишь только белый плащ с багряной подбивкой возник в высоте на каменном утесе над краем человеческого моря, незрячему Пилату в уши ударила звуковая волна: \"Га-а-а...", "Он выждал некоторое время, зная, что никакою силой нельзя заставить умолкнуть толпу, пока она не выдохнет все, что накопилось у нее внутри, и не смолкнет сама.", "И когда этот момент наступил, прокуратор выбросил вверх правую руку, и последний шум сдуло с толпы.", "Пилат задрал голову и уткнул ее прямо в солнце. Под веками у него вспыхнул зеленый огонь, от него загорелся мозг, и над толпою полетели хриплые арамейские слова:", "Пилат указал вправо рукой, не видя никаких преступников, но зная, что они там, на месте, где им нужно быть.", "Толпа ответила длинным гулом как бы удивления или облегчения. Когда же он потух, Пилат продолжал:", "Пилат выкрикивал слова и в то же время слушал, как на смену гулу идет великая тишина. Теперь ни вздоха, ни шороха не доносилось до его ушей, и даже настало мгновение, когда Пилату показалось, что все кругом вообще исчезло. Ненавидимый им город умер, и только он один стоит, сжигаемый отвесными лучами, упершись лицом в небо. Пилат еще придержал тишину, а потом начал выкрикивать:", "Он сделал еще одну паузу, задерживая имя, проверяя, все ли сказал, потому что знал, что мертвый город воскреснет после произнесения имени счастливца и никакие дальнейшие слова слышны быть не могут.", "Тут ему показалось, что солнце, зазвенев, лопнуло над ним и залило ему огнем уши. В этом огне бушевали рев, визги, стоны, хохот и свист.", "Пилат повернулся и пошел по мосту назад к ступеням, не глядя ни на что, кроме разноцветных шашек настила под ногами, чтобы не оступиться. Он знал, что теперь у него за спиною на помост градом летят бронзовые монеты, финики, что в воющей толпе люди, давя друг друга, лезут на плечи, чтобы увидеть своими глазами чудо - как человек, который уже был в руках смерти, вырвался из этих рук! Как легионеры снимают с него веревки, невольно причиняя ему жгучую боль в вывихнутых на допросе руках, как он, морщась и охая, все же улыбается бессмысленной сумасшедшей улыбкой.", "Он знал, что в это же время конвой ведет к боковым ступеням троих со связанными руками, чтобы выводить их на дорогу, ведущую на запад, за город, к Лысой Горе. Лишь оказавшись за помостом, в тылу его, Пилат открыл глаза, зная, что он теперь в безопасности - осужденных он видеть уже не мог.", "К стону начинавшей утихать толпы примешивались теперь и были различимы пронзительные выкрики глашатаев, повторявших одни на арамейском, другие на греческом языках все то, что прокричал с помоста прокуратор.", "Солдат, одиноко стоявший в очищенном пространстве площади со значком в руке, тревожно взмахнул им, и тогда прокуратор, легат легиона, секретарь и конвой остановились.", "Кавалерийская ала, забирая все шире рыси, вылетела на площадь, чтобы пересечь ее в сторонке, минуя скопище народа, и по переулку под каменной стеной, по которой стлался виноград, кратчайшей дорогой проскакать к Лысой Горе.", "Летящий рысью маленький, как мальчик, темный, как мулат, командир алы - сириец, равняясь с Пилатом, что-то тонко выкрикнул и выхватил из ножен меч. Злая вороная взмокшая лошадь шарахнулась, поднялась на дыбы.", "Поднимая до неба пыль, ала ворвалась в переулок, и мимо Пилата последним проскакал солдат с пылающей на солнце трубою за спиной.", "Закрываясь от пыли рукой и недовольно морща лицо, Пилат двинулся дальше, устремляясь к воротам дворцового сада, а за ним двинулся легат, секретарь и конвой."]