["Поэт провел рукою по лицу, как человек, только что очнувшийся, и увидел, что на Патриарших вечер.", "Вода в пруде почернела, и легкая лодочка уже скользила по ней, и слышался плеск весла и смешки какой-то гражданки в лодочке. В аллеях на скамейках появилась публика, но опять-таки на всех трех сторонах квадрата, кроме той, где были наши собеседники.", "Небо над Москвой как бы выцвело, и совершенно отчетливо была видна в высоте полная луна, но еще не золотая, а белая. Дышать стало гораздо легче, и голоса под липами звучали мягче, по-вечернему.", "\"Как же это я не заметил, что он успел сплести целый рассказ?..", "\"Вот тебе все и объяснилось! - подумал Берлиоз в смятении, - приехал сумасшедший немец или только что спятил на Патриарших. Вот так история!\"", "Да, действительно, объяснилось все: и страннейший завтрак у покойного философа Канта, и дурацкие речи про подсолнечное масло и Аннушку, и предсказания о том, что голова будет отрублена, и все прочее - профессор был сумасшедший.", "Берлиоз тотчас сообразил, что следует делать. Откинувшись на спинку скамьи, он за спиною профессора замигал Бездомному, - не противоречь, мол, ему, - но растерявшийся поэт этих сигналов не понял.", "Тут безумный расхохотался так, что из липы над головами сидящих выпорхнул воробей.", "План Берлиоза следует признать правильным: нужно было добежать до ближайшего телефона-автомата и сообщить в бюро иностранцев о том, что вот, мол, приезжий из-за границы консультант сидит на Патриарших прудах в состоянии явно ненормальном. Так вот, необходимо принять меры, а то получается какая-то неприятная чепуха.", "Тот вздрогнул, обернулся, но успокоил себя мыслью, что его имя и отчество известны профессору также из каких-нибудь газет. А профессор прокричал, сложив руки рупором:", "И опять передернуло Берлиоза. Откуда же сумасшедший знает о существовании Киевского дяди? Ведь об этом ни в каких газетах, уж наверно, ничего не сказано. Эге-ге, уж не прав ли Бездомный? А ну как документы эти липовые? Ах, до чего странный субъект.", "Тут у самого выхода на Бронную со скамейки навстречу редактору поднялся в точности тот самый гражданин, что тогда при свете солнца вылепился из жирного зноя. Только сейчас он был уже не воздушный, а обыкновенный, плотский, и в начинающихся сумерках Берлиоз отчетливо разглядел, что усишки у него, как куриные перья, глазки маленькие, иронические и полупьяные, а брючки клетчатые, подтянутые настолько, что видны грязные белые носки.", "Михаил Александрович так и попятился, но утешил себя тем соображением, что это глупое совпадение и что вообще сейчас об этом некогда размышлять.", "Берлиоз не стал слушать попрошайку и ломаку регента, подбежал к турникету и взялся за него рукой. Повернув его, он уже собирался шагнуть на рельсы, как в лицо ему брызнул красный и белый свет: загорелась в стеклянном ящике надпись \"Берегись трамвая!\".", "Тотчас и подлетел этот трамвай, поворачивающий по новопроложенной линии с Ермолаевского на Бронную. Повернув и выйдя на прямую, он внезапно осветился изнутри электричеством, взвыл и наддал.", "Осторожный Берлиоз, хоть и стоял безопасно, решил вернуться за рогатку, переложил руку на вертушке, сделал шаг назад. И тотчас рука его скользнула и сорвалась, нога неудержимо, как по льду, поехала по булыжнику, откосом сходящему к рельсам, другую ногу подбросило, и Берлиоза выбросило на рельсы.", "Стараясь за что-нибудь ухватиться, Берлиоз упал навзничь, несильно ударившись затылком о булыжник, и успел увидеть в высоте, но справа или слева - он уже не сообразил, - позлащенную луну.", "Трамвай накрыл Берлиоза, и под решетку Патриаршей аллеи выбросило на булыжный откос круглый темный предмет. Скатившись с этого откоса, он запрыгал по булыжникам Бронной."]